itemGroup.tabKitchen=Кухня
tile.tiles.name=Плочки
tile.board.name=Дъска за Рязане
tile.tomato_crop.name=Домат
tile.lettuce_crop.name=Маруля
tile.oven.name=Печка
tile.plate.name=Чиния
tile.kitchen_cabinet.name=Кухненски Кабинет
tile.frying_pan.name=Тиган
tile.peanut_crop.name=Фъстък
tile.wild_peanut.name=Фъстък
tile.strawberry_crop.name=Ягода
tile.wild_strawberry.name=Ягода
item.knife.name=Нож
item.bacon_raw.name=Суров Бекон
item.bread_slice.name=Филия
item.sandwich.name=Сандвич
item.tomato.name=Домат
item.lettuce.name=Маруля
item.lettuce_leaf.name=Листа от Маруля
item.tomato_slice.name=Нарязан Домат
item.bacon_cooked.name=Сготвен Бекон
item.carrot_slice.name=Нарязан Морков
item.potato_slice.name=Нарязан Картоф
item.mortar.name=Хаванче
item.pestle.name=Чукало
item.mortar_and_pestle.name=Хаванче и Чукало
item.flour.name=Брашно
item.toast.name=Тост
item.raw_roast_beef.name=Сурово Телешко
item.roast_beef.name=Сготвено Телешко
item.chicken_fillet_raw.name=Сурово Пилешко Филе
item.chicken_fillet_cooked.name=Сготвено Пилешко Филе
item.chicken_leg.name=Пилешко Бутче
item.cheese.name=Сирене
item.cheese_slice.name=Нарязано Сирене
item.burnt_meat.name=Прегорено Месо
item.butter.name=Масло
item.butter_knife.name=Нож за Масло
item.sandwichable.sandwichable_msg=Може да се направи сандвич с това.
item.jam_jar.filled.name=Пълен Буркан
item.jam_jar.empty.name=Празен Буркан
item.jam_jar.uses_left_msg=Остават ти още:
item.strawberry.name=Ягода
item.apple_slice.name=Нарязана Ябълка
item.strawberry_slices.name=Нарязана Ягода
item.peanut.name=Фъстък
item.peanuts_in_shell.name=Фъстък с Черупка
item.sugared_strawberry_slices.name=Нарязани Ягоди със Захар
combo.big_mac.name=Има Само Един!
combo.blt.name=Добрия Стар BLT
combo.only_bread.name=Доста Скучно...
combo.rrb.name=Ретро Роустбийф
combo.smart_chicken.name=7-Умно Пиле
combo.veggie.name=Вегетариански Сандвич
jam.peanut.name=Фъстъчено Масло
jam.apple.name=Конфитюр от Ябълки
jam.strawberry.name=Конфитюр от Ягоди
option.show_is_sandwich_ready=Покажи статуса на сандвича на дъската.
option.show_oven_contents=Покажи съдържанието на печката.
option.show_oven_status=Покажи статуса на печката.
waila.is_sandwich_ready=Сандвича готов ли е?
waila.oven_items=Предмети в Печката
waila.oven_has_coal=Има Въглища
waila.pan_making=Прави се...
waila.pan_done=ГОТОВО!!!
waila.true=Истина
waila.false=Лъжа
